"%1 already exists.\nDo you want to replace it?"="%1 は既に存在します。\n置き換えますか?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n ディレクトリが見つかりません。\nディレクトリ名が正しいか確認してください。";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n ファイルが見つかりません。\nファイル名が正しいか確認してください。";
"&Abort"="中止 (&A)";
"&Add to Custom Colors"="カスタム色に追加(&A)";
"&Basic colors"="基本色(&B)";
"&Cancel"="キャンセル(&C)";
"&Copy"="コピー(&C)";
"&Custom colors"="カスタム色(&C)：";
"&Define Custom Colors >>"="カスタム色の定義(&D) >>";
"&Delete"="削除 (&D)";
"&Finish"="完了(&F)";
"&Green:"="緑(&G):";
"&Help"="ヘルプ(&H)";
"&Ignore"="無視 (&I)";
"&Name:"="名前(&N):";
"&Next >"="次へ(&N) >";
"&No"="いいえ (&N)";
"&Open"="開く (&O)";
"&Options <<"="オプション (&O)<<";
"&Options >>"="オプション (&O)>>";
"&Paste"="貼り付け(&P)";
"&Print"="印刷(&P)";
"&Red:"="赤(&R)：";
"&Redo"="やり直し(&R)";
"&Reload"="再読み込み (&R)";
"&Rename"="名前の変更 (&R)";
"&Retry"="再試行 (&R)";
"&Sat:"="彩度(&S)：";
"&Save"="保存 (&S)";
"&Undo"="元に戻す(&U)";
"&Unsorted"="ソート無し (&U)";
"&Val:"="明度(&V)：";
"&Yes"="はい (&Y)";
"* You must accept the terms in order to proceed."="* 契約事項に同意してから、次に進んでください。";
"..."="...";
"< &Back"="< 戻る(&B)";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>他の製品キーすべて</b><br/><br/>問合せ先:<br/><br/>電話:1.866.518.6791または1.403.228.5940<br/>Web:<a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>サポート窓口:</b><br/>電話:1.866.518.6791または1.403.228.5940<br/>Web:<a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>使用許諾契約</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Qt について</h3>%1<p>Qt は、プラットフォームに束縛されないアプリケーション開発用の C++ ツールキットです。</p><p>Qt は、MS Windows、Mac OS X、Linux、主要な商用 Unix 製品に対し、シングルソースのポータビリティを提供します。 Qt は、Qtopia Core として埋め込みデバイスでも利用可能です。</p><p>Qt は、Trolltech の製品です。 詳しくは、<tt>http://www.trolltech.com/qt/</tt> をご覧ください。</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 製品キー</b><br/><br/><a href=\" \">ここをクリックしてください</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>このプログラムは、Qt Open Source Edition バージョン %1 を使用しています。</p><p>Qt Open Source Edition は、Open Source アプリケーションの開発のためのものです。 占有 (クローズソース) アプリケーションの開発には、Qt 商用ライセンスが必要です。</p><p>Qt ライセンシングの概要については、<tt>http://www.trolltech.com/company/model.html</tt> をご覧ください。</p>";
"<p>This program uses Qt version %1.</p>"="<p>このプログラムは、Qt バージョン %1 を使用しています。</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>SMART Technologiesの%1ソフトウェアにようこそ。</p><p>このβ版ソフトウェアは、評価目的にのみご利用ください。評価期間の終了後は機能を停止します。フィードバックは<a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a>へお送りください。</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="プロダクトキーはSMART Notebookソフトウェアをアクティベートするコードです。プロダクトキーが見つからない場合は、次のSMARTソフトウェアポータル、<a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a>へ行くか、もしくは、お近くのSMART販売店に連絡しサポートを求めてください。プロダクトキーを入手したら、それを記録し安全な場所に保管してください。";
"A&lpha channel:"="アルファチャネル(&L)：";
"A0 (841 x 1189 mm)"="A0 (841 x 1,189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="中止";
"About %1"="%1 について";
"About Product Keys"="プロダクトキーについて";
"About Qt"="Qt について";
"Accept"="受諾";
"Activate"="有効化";
"Activate Product"="製品を有効にする";
"Activate by phone"="電話で有効にする";
"Activate by web form"="Web フォームで有効にする";
"Activate the keys now"="今すぐキーをアクティベートしてください。";
"Activate the product key again."="製品キーを再びアクティブにしてください。";
"Activates the program's main window"="プログラムのメインウィンドウを有効にします";
"Add"="追加";
"Aliases: %1"="エイリアス：%1";
"All Files (*)"="すべてのファイル (*)";
"All Files (*.*)"="すべてのファイル (*)";
"Apply"="適用";
"Authentication required"="認証が必要";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1,414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1,000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="戻る";
"Bl&ue:"="青(&U)：";
"Browse..."="参照...";
"By Internet browser"="インターネットブラウザを使用";
"By phone"="電話で";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="キャンセル";
"Carefully read the following license agreement."="次の仕様許諾契約書を十分にお読みください。";
"Centimeters (cm)"="センチメートル(cm)";
"Check for product key renewals and apply them."="製品キーを確認し、適用します。";
"Close"="閉じる";
"Close without Saving"="保存せずに閉じる";
"Collate"="照合";
"Color"="色";
"Color Mode"="カラーモード";
"Commit"="Commit";
"Connected to host"="ホストに接続されています";
"Connected to host %1"="ホスト%1に接続されています";
"Connection closed"="接続を終了しました";
"Connection refused"="接続が拒否されました";
"Connection refused (or timed out)"="接続が拒否されました（あるいはタイムアウト）";
"Connection to %1 closed"="%1への接続を終了しました";
"Continue"="続行";
"Copies"="部数";
"Copies:"="部数：";
"Copy"="コピー";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="リクエストファイルを別のコンピューターにコピーしてから、そのコンピューターの<a href=\"%1\">%2</a>に進んでください。";
"Copy to clipboard"="クリップボードにコピーする";
"Create New Folder"="新規フォルダの作成";
"Cu&t"="切り取り(&T)";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="データが破損しています";
"Days Left:"="残り日数：";
"Delete"="削除";
"Delete the product key from this computer."="このコンピューターから製品キーを削除してください。";
"Detail View"="詳細表示";
"Directories"="ディレクトリ";
"Directory"="ディレクトリ";
"Disable auto-renewals for this key <a href=''>more info</a>"="このキー<a href=''>詳細</a>の自動更新を無効にする";
"Discard"="破棄";
"Don't Save"="保存しない";
"Done"="完了";
"Drive"="ドライブ";
"Duplex Printing"="両面印刷";
"Enter License"="ライセンスを入力";
"Enter your product key(s)"="製品キーを入力する";
"Error writing response to device"="デバイスへの書き込み応答エラー";
"Evaluation Version"="評価版";
"Executable '%1' requires Qt %2, found Qt %3."="実行可能 '%1' requires Qt %2, found Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="エグゼキュティブ (191 x 254 mm)";
"Export Request File..."="要求ファイルをエキスポートします...";
"False"="偽";
"File"="ファイル";
"File name:"="ファイル名：";
"Files of type:"="ファイルの種類：";
"Folio (210 x 330 mm)"="フォリオ (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="プロダクトキーについての詳細は、<a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>を参照してください。";
"Form"="用紙";
"From page:"="開始ページ：";
"Go Back"="戻る";
"Grayscale"="グレースケール";
"HTTP request failed"="HTTPリクエストに失敗しました";
"HTTPS connection requested but SSL support not compiled in"="HTTPS接続がリクエストされましたが、SSLサポートはコンパイルされていません";
"Height:"="高さ :";
"Help"="ヘルプ";
"Hide %1"="%1 を非表示";
"Hide Others"="その他を非表示";
"Host %1 found"="ホスト%1が見つかりました";
"Host %1 not found"="ホスト%1が見つかりませんでした";
"Host found"="ホストが見つかりました";
"Host requires authentication"="ホストが認証をリクエストしています";
"Hu&e:"="色合い(&E)：";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="このコンピューターでインターネット接続が可能な場合、要求をファイルとして保存し、別のコンピューターからの要求を提出することができます。";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="インターネット接続が可能な場合、要求を自動で提出することができます。インターネットに接続できない場合、要求を手動で提出することができます。";
"If you received a response file, press the button below to import the file here."="レスポンスファイルを受信した場合、下のボタンを押してファイルをインポートしてください。";
"Ignore"="無視";
"Import Response File..."="レスポンスファイルをインポートします...";
"Inches (in)"="インチ (in)";
"Incompatible Qt Library Error"="不適合な Qt ライブラリのエラー";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="不完全な要求が検出されました。今の要求を完了しますか？";
"Invalid HTTP chunked body"="無効なHTTPチャンクボディ";
"Invalid HTTP response header"="無効なHTTP応答ヘッダー";
"Landscape"="横に印刷";
"Ledger (432 x 279 mm)"="レッジャー (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="リーガル (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="レター (216 x 279 mm)";
"License Expired"="ライセンスの有効期限が切れています";
"License Expiring"="ライセンスの有効期限が間もなく終了します";
"License Status"="ライセンスのステータス";
"License for this software is about to expire."="本ソフトウェアのライセンスの有効期限が間もなく終了します。";
"Licensing period for this software has expired."="本ソフトウェアのライセンスの有効期限が切れています。";
"Limitations"="制限";
"List View"="一覧表示";
"Location:"="場所 :";
"Long side"="横";
"Look in:"="探す場所：";
"Lost Product Key"="製品キーを紛失";
"Manage"="管理";
"Manage Selected Product Key..."="選択した製品キーを管理する...";
"Manage, view, and add keys"="キーを管理、表示、および追加します";
"Margins"="余白";
"Millimeters (mm)"="ミリメートル(mm)";
"My Computer"="マイコンピュータ";
"N&o to All"="すべて \"いいえ\" (&O)";
"No server set to connect to"="接続先サーバーが設定されていません";
"No space left on device"="デバイスの空き容量がありません";
"No such file or directory"="ファイルまたはディレクトリが存在しません";
"None"="なし";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="注記:すべてのリクエストを一度にキャンセルすることができますが、1つずつ完了することもできます。未完了のリクエストが複数ある場合には、この画面に戻ります。";
"Number of copies:"="部数：";
"OK"="OK";
"OR"="または";
"Obtain a product key"="プロダクトキーの入手";
"Open"="開く";
"Open "="開く ";
"Options"="オプション";
"Orientation"="方向";
"Orientation:"="印刷方向：";
"Output &file:"="出力&ファイル:";
"Output Settings"="出力設定";
"P&roperties"="プロパティ";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="用紙サイズ：";
"Pages from"="開始ページ";
"Paper"="用紙";
"Paper format"="用紙書式";
"Paper source:"="用紙トレイ：";
"Parent Directory"="親ディレクトリ";
"Paste"="貼り付け";
"Permission denied"="権限が拒否されました";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="次の電話番号をご利用ください。\n\n1.866.518.6791 (カナダ/米国からの無料通話)\n+1.403.228.5940 (その他の国)\n月曜日～金曜日　午前 5 時～午後6時 (山岳部標準時)\nFAX： +1.403.806.1256";
"Points (pt)"="ポイント(pt)";
"Portrait"="縦";
"PostScript Files (*.ps);;All Files (*)"="PostScript ファイル (*.ps);;すべてのファイル (*)";
"Preferences..."="設定...";
"Press the button below to paste the response you received from the SMART website."="下のボタンを押して、SMARTウェブサイトから受け取った応答を貼り付けてください。";
"Preview"="プレビュー";
"Print all"="すべて印刷";
"Print destination"="印刷出力先";
"Print first page first"="最初のページを最初に印刷";
"Print in color if available"="可能であれば、カラーで印刷";
"Print in grayscale"="グレイスケールで印刷";
"Print last page first"="最後のページを最初に印刷";
"Print range"="印刷範囲";
"Print selection"="印刷の選択";
"Print to File (PDF)"="ファイルへ出力(PDF)";
"Print to File (Postscript)"="ファイルへ出力(Postscript)";
"Print to file:"="ファイルへ出力：";
"Print to printer:"="プリンタへ出力：";
"Printer"="プリンタ";
"Printer settings"="プリンタ設定";
"Product"="製品";
"Product Key"="製品キー";
"Proxy authentication required"="プロキシ認証が必要";
"Proxy requires authentication"="プロキシが認証をリクエストしています";
"Purchase License"="ライセンスを購入";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="SMARTソフトウェアライセンスを次のリンクから購入:<a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="ソフトウェアの購入";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="終了";
"Quit %1"="%1 を終了";
"Reject"="拒否";
"Remove"="削除";
"Repair the product key to enable it again on this computer."="製品キーを修正して、再度このコンピューターで有効にしてください。";
"Request aborted"="リクエストは中止されました";
"Reset"="リセット";
"Restore Defaults"="デフォルトの復元";
"Retrieve your lost product key or obtain a new one."="不明の製品キーを検索する、あるいは、新しい製品キーを入手します。";
"Retry"="再試行";
"Return the product key so a different computer can use it."="別のコンピューターでも、そのファイルを使用できるように、製品キーを戻してください。";
"Reverse"="逆";
"Reverse landscape"="横の回転";
"Reverse portrait"="縦の回転";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="SMART ソフトウェアの有効化";
"SSL handshake failed"="SSLハンドシェイクに失敗しました";
"Save"="保存";
"Save All"="すべて保存";
"Save As"="名前を付けて保存";
"Select All"="すべて選択";
"Select a Directory"="ディレクトリを選択";
"Select color"="色の選択";
"Select how you want to submit your request manually:"="手動での要求の送信方法を選択してください:";
"Select one of the following options for the selected product key:"="選択した製品キーについて、次のオプションから1つを選んでください:";
"Selection"="選択";
"Server closed connection unexpectedly"="サーバーへの接続が突然中断されました";
"Services"="サービス";
"Short side"="縦";
"Show &hidden files"="隠しファイルの表示 (&H)";
"Show All"="すべて表示";
"Sign in"="サインイン";
"Sort"="ソート";
"Sort by &Date"="日付によるソート (&D)";
"Sort by &Name"="名前によるソート (&N)";
"Sort by &Size"="サイズによるソート (&S)";
"Start Trial"="試用を開始する";
"Start that process here."="そのプロセスをここからスタートしてください。";
"Status"="ステータス";
"Submit request automatically (recommended)"="要求を自動的に提出する (推奨)";
"Submit request manually"="要求を手動で提出";
"Submit your request by uploading the request file to the SMART website."="要求ファイルをSMARTウェブサイトにアップロードすることで要求を提出してください。";
"Submitting request automatically..."="要求を自動で提出中...";
"Symbolic Link"="シンボリックリンク";
"Tabloid (279 x 432 mm)"="タブロイド (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="SMART Technologies の %1 ソフトウェアをお試しいただき誠にありがとうございます。";
"Thank you for using %1 software from SMART Technologies."="SMART Technologies の %1 ソフトウェアをご利用いただき誠にありがとうございます。";
"The evaluation period for this software has ended."="本ソフトウェアの評価期間は終了しました。";
"The file imported successfully. Click Next to process the response file."="ファイルは、問題なくインポートされました。次へをクリックして応答ファイルを処理してください。";
"The license for this software has expired."="ソフトウェアのライセンスの有効期限が切れています。";
"There are keys that require activation on this computer."="このコンピュータでキーをアクティベートする必要があります。";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="本ソフトウェアは、評価のみを目的としており、評価期間が終了すると作動しなくなります。";
"To activate %1 software press Activate Product."="%1 ソフトウェアを有効にするには、[製品を有効にする] を押します。";
"To continue using %1 software, please purchase a license, and then activate the software."="引き続き %1 ソフトウェアをご利用いただくには、ライセンスをご購入いただいた後、ソフトウェアを有効にする必要があります。";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="延長するには、SMART Sync または SMART Response を起動し CMPC との接続を確立してください。";
"To page:"="最終ページ：";
"To purchase %1 software, contact SMART Technologies."="%1ソフトウェアを購入するには、SMART Technologiesにお問い合せください。";
"To purchase a license or contact SMART Technologies, press Purchase License."="ライセンスのご購入、または SMART Technologies へのお問い合わせは、[ライセンスを購入] を押してください。";
"To start the trial period, press Start Trial."="トライアル期間を開始するために「トライアル開始」を押してください。";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="インターネットブラウザーを使用して要求を提出する場合には、下のボタンを押してください。このボタンを押して要求メッセージをコピーし、メッセージを貼り付けるSMARTウェブサイトのページがインターネットブラウザーに開きます。";
"Too many open files"="開いているファイルが多すぎます";
"True"="真";
"Type:"="種類 :";
"US Common #10 Envelope (105 x 241 mm)"="米国 #10 封筒 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="要求を提出できません。後で再試行する、あるいは、今すぐ手動で要求を試行してください。";
"Unknown"="不明";
"Unknown Location"="不明な場所";
"Unknown authentication method"="不明な認証方法";
"Unknown error"="不明なエラー";
"Unknown protocol specified"="不明なプロトコルが指定されました";
"Upgrade"="更新";
"Upgrade to use all the amazing features Notebook has to offer!"="Notebookが提供するすばらしい機能のすべてを使用するためにはアップグレードしてください。";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="SMART Technologies の %1 ソフトウェアへようこそ。";
"What is a product key?"="プロダクトキーとは何ですか？";
"What's This?"="これは何？";
"When you receive a response file, copy it back to this computer, and then click Next."="応答ファイルを受信したら、このコンピューターにそれをコピーして、［次へ］をクリックしてください。";
"Width:"="幅 :";
"Wrong content length"="コンテンツの長さが間違っています";
"Yes to &All"="すべて \"はい\" (&A)";
"accept"="承諾";
"bottom margin"="余白下";
"left margin"="余白左";
"locally connected"="ローカルで接続";
"right margin"="余白右";
"to"="終了";
"top margin"="余白上";
"unknown"="不明";
